/* Сообщение алерта сообщающее о невозможности отправить с файлом резервной копией на e-mail */
"alert.emailPrepareError.message" = "設定電子郵件，然後嘗試匯出";

/* Сообщение алерта предупреждающее пользователя о удалении всех паролей */
"alert.removeAllPasswords.message" = "您想要移除所有密碼？";

/* Кнопка разрешающая удалить все пароли */
"alert.removeAllPasswords.removeButton.title" = "是，全部移除";

/* Текст email-а с файлом резервной копии паролей */
"emailBackup.message" = "備份密碼：";

/* Заголовок email-а с файлом резервной копии паролей */
"emailBackup.title" = "Passplex 備份";

/* Заголовок ячейки смены пин-кода */
"row.changePin.title" = "變更密碼";

/* Заголовок ячейки удаления всех паролей */
"row.deleteAllPasswords.title" = "刪除全部項目";

/* Заголовок ячейки создания резервной копии всех паролей которая будет отправленна на e-mail */
"row.exportToEmail.title" = "匯出至郵件";

/* Заголовок экрана с настройками */
"title" = "設定";

